{
  "head-title": "CG Prospect | Бесплатные 3D модели и текстуры 8K",
  "head-desc": "Бесплатные текстуры и бесплатные 3D модели. Используйте их с Blender, Maya, Unreal Engine и другими. Бесплатные профессиональные активы.",
  "head-og-title": "CG Prospect, бесплатные текстуры и 3D модели PBR",
  "head-og-desc": "Бесплатные текстуры 8K для ваших проектов.",
  "title1": "8K PBR текстуры и 3D модели",
  "title2": "Скачайте их БЕСПЛАТНО!",
  "titledesc": "Бесплатно скачать до 8K, бесшовные текстуры и низкополигональные / высокополигональные модели 3d. Используйте их в своих рендерах, фильмах или играх, не беспокоясь. Без ограничений, без платного доступа, ",
  "titledesc2": "пожертвуйте, если хотите. ",
  "titlebtn": "Просмотр текстур",
  "titlebtn2": "Просмотр 3d моделей",
  "stats-card-title1": "Все, что вам нужно!",
  "stats-card-desc1": "Текстуры и 3D-модели из CG Prospect можно без проблем использовать в любых программах для создания 3D, таких как Blender, Autodesk Maya, Maxon Cinema 4D, Houdini, или в игровых движках, таких как Unity или Unreal Engine.",
  "stats-card-title2": "Бесплатно благодаря вам!",
  "stats-card-desc2": "CG Prospect предоставляет бесплатные текстуры и 3D-модели благодаря Patreons Cahoot за счет взносов за скачивание и рекламы на сайте.",
  "stats-card-btn": "Поддержка бесплатного контента",
  "stats-card-title3": "Лицензия CC0",
  "stats-card-desc3": "Вы можете совершенно бесплатно использовать ресурсы CG Prospect в своих коммерческих проектах, таких как рендеры, а также фильмы / игры. Указание авторства приветствуется, но не является обязательным.",
  "stats-card-desc3-2": " Подробнее",
  "stats-title": "Новые текстуры и 3D-модели каждую пятницу",
  "stats-num1": "15",
  "stats-num1-desc": "Текстуры",
  "stats-num2": "4",
  "stats-num2-desc": "3D-модели",
  "stats-num3": "6",
  "stats-num3-desc": "Замечательные патреоны",
  "stats-num4": "18 GB",
  "stats-num4-desc": "Увлечения",
  "patreon-title": "Присоединяйтесь к Cahoot",
  "patreon-desc1": "Присоединившись к сообществу Patreon, вы получите все ресурсы в таком же качестве и разрешении до того как они будут загружены на CG Prospect. Доступен ",
  "patreon-desc2": "эксклюзивный контент, ",
  "patreon-desc3": "например, уникальные текстуры, 3D-модели, руководства по созданию и др.  В нашем замечательном сообществе вам всегда ответят на любой вопрос и окажут всю необходимую помощь.",
  "patreon-btn": "Получить уникальный контент",
  "patreon-sub": "Подписчики Patreons:",
  "patreon-progress1": "Текущий: ",
  "patreon-progress": "Следующая цель: ",
  "patreon-progress2": "ежемесячные активы",
  "video-title": "Разрешение 8K ",
  "video-title2": "МОЩНОСТЬ",
  "video-desc": "Лучшие  фотореалистичные текстуры дерева, камня, земли или металла для вас бесплатно",
  "video-btn": "Улучшить рендер",
  "showcase-title1": "+70 миллионов полигонов",
  "showcase-desc1": "Фотограмметрия ",
  "showcase-desc1-2": "одна из лучших технологий создания высококачественных текстур. Она обеспечивает карты нормалей и карты смещения для создания текстур объектов с острыми углами (гористой местности, земли, дерева и др.) Готовые текстуры CG Prospect подходят для любых шейдеров и  могут быть использованы для запекания с высокополигональных 3D-моделей.",
  "showcase-btn1": "Фотограмметрические текстуры",
  "showcase-title2": "Исходные фото с низким ISO",
  "showcase-desc2": "Ai to Material ",
  "showcase-desc2-2": "- это технология, имитирующая результаты фотограмметрии. CG Prospect  использует полнокадровую камеру в процессе захвата, что позволяет получить чрезвычайно фотореалистичные текстуры на основе единственной фотографии.",
  "showcase-btn2": "AI to Material текстуры",
  "showcase-title3": "Сделано с заботой",
  "showcase-desc3": "Процедурное текстурирование ",
  "showcase-desc3-2": "по-прежнему является одним из самых креативных и профессиональных методов создания бесшовных PBR-текстур. Они изначально экспортируются в формате 8K, предоставляя потрясающие высокодетализированные  карты для использования в ваших 3D-моделях и рендерах!",
  "showcase-btn3": "Процедурные текстуры",
  "showcase-model-cnt-title": "3D-модели как настоящие",
  "showcase-model-cnt-desc": "3D-модели, основанные на фотограмметрии, сделают ваши рендеры максимально эффективными. CG Prospect - это ответ на вопрос: где можно бесплатно скачать 3D-модели?",
  "showcase-model-btn": "Просмотр 3d моделей",
  "showcase-model-title1": "Фотореализм",
  "showcase-model-desc1": "Используя фотограмметрию, 3D-модели от CG Prospect создаются в среде фотостудии с использованием профессионального освещения и оборудования, что обеспечивает готовые 3D-ресурсы для производства. Вы можете найти 3D-модели еды, камней, мебели и т. Д. Как в low poly, так и в high poly, так что вы можете бесплатно добавлять их в свои рендеры или игры!",
  "showcase-model-title2": "Оптимизированная сетка",
  "showcase-model-desc2": "Все 3d модели от CG Prospect поставляются с хорошей топологией, без неприятных полигонов, перевернутых нормалей и негонов. 3D-модели уже развернуты и полностью текстурированы с displacement, normal, height, ambient occlusion и diffuse maps.",
  "carousel-desc": "Если вы используете текстуры или 3D-модели CG Prospect, поставьте хэштег #cgprospect в Instagram! Получите шанс разместить здесь свой рендер",
  "carousel-btn": "Поставьте лайк!",
  "cc0-title": "CC0-текстуры",
  "cc0-desc": "Ищете, где бесплатно скачать текстуры? Конечно, здесь! Бесплатные текстуры от CG Prospect лицензированы CC0. Вы можете использовать эти текстуры в своих коммерческих 3D-моделях, рендерах, играх, фильмах и т. д.",
  "cc0-desc2": "При использовании в коммерческих целях указывать CG Prospect не обязательно, но мы будем очень признательны! Если вы хотите использовать бренд CG Prospect ",
  "cc0-desc3": "см. страницу бренда.",
  "myself-title": "Иван Смит.",
  "myself-desc": "3D-художник, специализирующийся в фотограмметрии, и веб-разработчик. Я создал CG Prospect с нуля, от ресурсов до кодировки сайта, чтобы поделиться своими материалами и знаниями с каждым из вас.",
  "myself-translate": "Перевод на русский язык: ",
  "myself-translate-by": "Даша Нижнева",
  "myself-translate-link": "https://www.instagram.com/lada_ksenofontova"
}
