{
  "title1": "8K PBR текстуры и 3D модели",
  "title2": "Берите их БЕСПЛАТНО!",
  "titledesc": "Бесплатно скачать до 8K, бесшовные текстуры и низкополигональные / высокополигональные модели 3d. Используйте их в своих рендерах, фильмах или играх, не беспокоясь. Без ограничений, без платного доступа, ",
  "titledesc2": "пожертвуйте, если хотите. ",
  "titlebtn": "Просмотр текстур",
  "titlebtn2": "Просмотр 3d моделей",
  "stats-card-title1": "Все, что вам нужно!",
  "stats-card-desc1": "Текстуры и 3D-модели из CG Prospect можно без проблем использовать в любом 3D-программном обеспечении, таком как Blender, Autodesk Maya, Maxon Cinema 4D, Houdini, или в игровых движках, таких как Unity или Unreal Engine.",
  "stats-card-title2": "Бесплатно благодаря тебе.",
  "stats-card-desc2": "CG Prospect предоставляет бесплатные текстуры и бесплатные 3D-модели благодаря Patreons Cahoot, пожертвованиям при загрузке и рекламе на веб-сайте.",
  "stats-card-btn": "Поддержка бесплатного контента",
  "stats-card-title3": "Лицензия CCO",
  "stats-card-desc3": "Вы можете совершенно бесплатно использовать ресурсы CG Prospect в своих коммерческих проектах, таких как рендеры или даже фильмы / игры. Приветствуется указание авторства, но это не обязательно. Для получения дополнительной информации, ",
  "stats-card-desc3-2": "см. страницу брендинга.",
  "stats-title": "Новые текстуры и 3D-модели Каждую пятницу!",
  "stats-num1": "15",
  "stats-num1-desc": "Текстуры",
  "stats-num2": "4",
  "stats-num2-desc": "3D модели",
  "stats-num3": "6",
  "stats-num3-desc": "Красивые Патреоны",
  "stats-num4": "18 GB",
  "stats-num4-desc": "Страсти",
  "patreon-title": "Присоединяйтесь к Cahoot",
  "patreon-desc1": "Присоединяясь к сообществу Patreon, вы получите все активы до того, как они будут загружены на CG Prospect. Хотя качество и разрешение точно такие же. Есть ",
  "patreon-desc2": "эксклюзивный контент, ",
  "patreon-desc3": "например, уникальные текстуры, 3D-модели, учебные пособия и прекрасное сообщество, с которым можно поговорить или попросить о помощи.",
  "patreon-btn": "Получите уникальный контент",
  "patreon-progress": "Следующая цель: 20 $ (5 еженедельных активов)",
  "video-title": "Разрешение 8K ",
  "video-title2": "МОЩНОСТЬ",
  "video-desc": "Просматривайте самые фотореалистичные бесплатные текстуры дерева, камня, ландшафта или металла, какие только сможете найти.",
  "video-btn": "Улучшите свои рендеры",
  "showcase-title1": "+70 миллионов полигонов",
  "showcase-desc1": "Photogrammetry",
  "showcase-desc1-2": "Фотограмметрия - один из лучших способов создания текстур высокого качества. Он может обеспечить резкое смещение и карты нормалей, особенно с камнями, ландшафтом, деревом и другими сложными формами. Текстуры CG Prospect запечены с очень высокополигональными 3D-моделями, предоставляя готовые текстуры, которые подходят для любых шейдеров.",
  "showcase-btn1": "Фотограмметрические текстуры",
  "showcase-title2": "Raw photos with low ISO",
  "showcase-desc2": "Ai to Material",
  "showcase-desc2-2": "Ai to Material - это метод, который может имитировать результаты фотограмметрии. Используя полнокадровую камеру во время процесса захвата, CG Prospect может использовать одну фотографию для получения чрезвычайно фотореалистичных текстур.",
  "showcase-btn2": "Искусственный интеллект в текстуры материалов",
  "showcase-title3": "Экстремальное лечение",
  "showcase-desc3": "Procedural",
  "showcase-desc3-2": "Создание процедурного текстурирования по-прежнему является одним из самых творческих и профессиональных способов создания бесшовных текстур PBR. Они изначально экспортируются в формате 8K, предоставляя потрясающие подробные карты для добавления в ваши 3D-модели и рендеры!",
  "showcase-btn3": "Процедурные текстуры",
  "carousel-desc": "Если вы используете текстуры или 3d модели CG Prospect, используйте хэштег #cgprospect в Instagram! Получите шанс разместить здесь свой рендер.",
  "cc0-title": "CC0 Текстуры",
  "cc0-desc": "Думаете где скачать бесплатные текстуры? Это места! Бесплатные текстуры от CG Prospect также находятся под лицензией CC0. В основном означает, что вы можете использовать эти текстуры в своих коммерческих 3D-моделях, рендерах, играх, фильмах и т. Д.",
  "cc0-desc2": "При использовании в коммерческих целях указывать CG Prospect не обязательно, но мы будем очень признательны! Если вы хотите использовать брендинг CG Prospect ",
  "cc0-desc3": "см. страницу брендинга.",
  "myself-title": "Иван Смит здесь.",
  "myself-desc": "Я построил CG Prospect самостоятельно, от создания ресурсов до кодирования веб-сайта. 3D-художник, специализирующийся на фотограмметрии и веб-разработчике, я создал этот проект для того, чтобы погрузиться в игру и поделиться своими материалами и знаниями с другими увлеченными людьми."
}
