{
  "head-title": "CG Prospect | Modelli 3D e Texture GRATUITE",
  "head-desc": "Texture e modelli 3d gratuiti. Usali con Blender, Maya, Unreal engine ed altro. Texture gratuite professionali.",
  "head-og-title": "CG Prospect, Textures e Modelli 3D GRATUITI",
  "head-og-desc": "Texture e modelli 3d totalmente gratuiti..",
  "title1": "Textures PBR in 8K e Modelli 3D",
  "title2": "GRATUITI!",
  "titledesc": "Textures pbr fino ad 8K, e modelli 3d low-poly/high-poly scaricabli gratuitamente. Usali nei tuoi renders, film o videogiochi senza nessuna preoccupazione. Nessun limite, nessun paywall, ",
  "titledesc2": "dona se ti va. ",
  "titlebtn": "Cerca textures",
  "titlebtn2": "Cerca modelli 3d",
  "assets": "Ultime texture gratuite",
  "assets-2": "Scaricala gratuitamente",
  "stats-card-title1": "Tutti gli asset di cui hai bisogno!",
  "stats-card-desc1": "Le texture ed i modelli 3d di CG Prospect possono essere usati in qualsiasi software per il 3d come Blender, Autodesk Maya, Maxon Cinema 4D, Houdini o con qualsiasi game engine come Unity o Unreal Engine senza nessun problema.",
  "stats-card-title2": "Sostenuto da te.",
  "stats-card-desc2": "CG Prospect permette di scaricare texture e modelli 3d gratuitamente grazie ai Cahoot di Patreons, alle donazioni durante il download, ed alle pubblicità nel website.",
  "stats-card-btn": "Supporta il contenuto gratuito",
  "stats-card-title3": "Licenza CCO",
  "stats-card-desc3": "Puoi usare le texture ed i modelli 3d di CG Prospect nei tuoi progetti commerciali come renders o anche film/videogiochi gratuitamente. Un attribuzione sarà apprezzata, ma non è obbligatoria. Per avere più informazioni, ",
  "stats-card-desc3-2": "vai alla pagina branding.",
  "stats-title": "Nuove Textures e Modelli 3D Ogni Venerdì!",
  "stats-num1-desc": "Textures",
  "stats-num2-desc": "Modello 3D",
  "stats-num3-desc": "Splendidi Patreons",
  "stats-num4-desc": "Di realismo",
  "patreon-title": "Entra nel Cahoot",
  "patreon-desc1": "Entrando nella community di Patreon, riceverai gli asset prima che questi vengano inseriti su CG Prospect. La qualità e la resoluzione saranno sempre le stesse, ma troverai del ",
  "patreon-desc2": "contenuto esclusivo, ",
  "patreon-desc3": "come texture uniche, modelli 3d, tutorials, ed altro.",
  "patreon-btn": "Contenuto unico",
  "patreon-sub": "Iscritti al Patreon:",
  "patreon-progress1": "Attuale: ",
  "patreon-progress": "Prossimo obiettivo:",
  "patreon-progress2": "assets mensili",
  "video-title": "8K di ",
  "video-title2": "REALISMO",
  "video-desc": "Cerca fra le più ralistiche texture gratuite di legno, pietre, terreno e metalliche che troverai sul web.",
  "video-btn": "Migliora i tuoi renders",
  "showcase-title1": "+70 Milioni di poligoni",
  "showcase-desc1": "La fotogrammetria",
  "showcase-desc1-2": " è uno dei migliori workflow per creare texture di alta qualità. Questo metodo assicura delle displacement e normal maps accurate, soprattutto con rocce, terreni, legni ed altre forme complesse. Le textures di CG Prospect hanno usato un modello 3d high-poly per il bake, garantendo texture usabili professionalmente, utilizzabili in qualsiasi shader.",
  "showcase-btn1": "Fotogrammetria",
  "showcase-title2": "Raw foto con basso ISO",
  "showcase-desc2": "Ai to Material",
  "showcase-desc2-2": " è una tecnica che punta ad emulare i risultati della fotogrammetria. Usando una full frame durante il processo di forografia, CG Prospect può usare una singola foto per creare texture estremamente realistiche ed accurate.",
  "showcase-btn2": "Ai to Material textures",
  "showcase-title3": "Cura estrema",
  "showcase-desc3": "Le textures procedurali",
  "showcase-desc3-2": " sono ancora le migliori texture che si possano trovare. Sono nativamente esportate in 8K, garantendo una resa profesionale ai tuoi render ed ai modelli 3d!",
  "showcase-btn3": "Textures procedurali",
  "showcase-model-cnt-title": "Modelli 3D come se fossero reali",
  "showcase-model-cnt-desc": "Modelli 3d basati sulla fotogrammetria, solo il meglio per i tuoi rendering. CG Prospect è la risposta a: dove posso trovare modelli 3D da scaricare gratuitamente?",
  "showcase-model-btn": "Guarda modelli 3d",
  "showcase-model-title1": "Fotorealismo",
  "showcase-model-desc1": "Utilizzando la fotogrammetria, i modelli 3d di CG Prospect sono realizzati in un ambiente di studio fotografico, utilizzando luci e attrezzature professionali, garantendo assets 3D production ready. Puoi trovare modelli 3D di cibo, rocce, mobili e altro, sia in low poly che in high poly, in modo da poterli inserire nei tuoi rendering o giochi gratuitamente!",
  "showcase-model-title2": "Mesh ottimizzata",
  "showcase-model-desc2": "Tutti i modelli 3D di CG Prospect vengono spediti con un buon topologu, senza brutti poligoni, normali capovolte o ngon. I modelli 3D sono già uv scartati e completamente testurizzati con displacement, normal, height, ambient occlusion e diffuse maps.",
  "carousel-desc": "Se stai usando texture pbr o modelli 3d di CG Prospect's, usa l'hashtag #cgprospect su Instagram! Avrai la chance di vedere il tuo render qui.",
  "carousel-btn": "Mettigli un like!",
  "cc0-title": "CC0 Textures",
  "cc0-desc": "Stai pensando dove scaricare textures e modelli 3d gratuiti? Questo è il posto! Gli asset di CG Prospect sono sotto la licenza CC0. Questo significa che pui usare gli asset anche per progetti commerciali, fra i quali, modelli 3d, renders, videogiochi, film e qualsiasi altro media!",
  "cc0-desc2": "Quando usi gli asset per motivi commerciali, attriburli a CG Prospect non è obbligatorio, ma sarebbe altamente apprezzato! Se vuoi usare i brand di CG Prospect, ",
  "cc0-desc3": "vai alla branding page.",
  "myself-title": "Ivan Smiths here.",
  "myself-desc": "Ho crato CG Prospect tutto da me, dalla crazione degli assets, alla scrittura del codice del sito web. Artista 3D artist specializzato nella fotogrammetria e sviluppatore web, ho costruito CG Prospect per mettermi in gioco, e per condividere i miei assets e le mie conoscenze con altre persone appassionate.",
  "myself-translate": "Tradotto in italiano da: ",
  "myself-translate-by": "Me!",
  "myself-translate-link": "https://www.instagram.com/ivan_smiths"
}
