{
  "head-title": "CG Prospect | Modelos 3D grátis e texturas 8K",
  "head-desc": "Texturas gratuitas e modelos 3D gratuitos. Use-os com o Blender, Maya, motor Unreal e muito mais.",
  "head-og-title": "CG Prospect, Texturas PBR Gratuitas e Modelos 3D",
  "head-og-desc": "Texturas 8K grátis, para colocar em seus projetos.",
  "title1": "8K PBR Texturas e modelos 3D",
  "title2": "Pegue-os GRÁTIS!",
  "titledesc": "Até 8K, pbr texturas contínuas e modelos 3D de baixo / alto poli totalmente grátis para download. Use-os em suas renderizações, filmes ou jogos sem nenhuma preocupação. Sem limites, sem acesso pago, ",
  "titledesc2": "doe se quiser. ",
  "titlebtn": "Navegue modelos 3d e texturas grátis",
  "titlebtn2": "Navegue por modelos 3D",
  "assets": "Últimas texturas grátis",
  "assets-2": "Baixe gratuitamente",
  "stats-card-title1": "Todos os recursos que você precisa!",
  "stats-card-desc1": "As texturas e modelos 3D do CG Prospect podem ser usados sem preocupações em todos os softwares 3D como Blender, Autodesk Maya, Maxon Cinema 4D, Houdini ou com motores de jogo como Unity ou Unreal Engine.",
  "stats-card-title2": "Grátis, graças a você.",
  "stats-card-desc2": "CG Prospect oferece texturas e modelos 3D grátis graças ao Patreons Cahoot, por doações no download, e por publicidade no site.",
  "stats-card-btn": "Suporte a conteúdo gratuito",
  "stats-card-title3": "Licença CCO",
  "stats-card-desc3": "Você pode usar os recursos do CG Prospect em seus projetos comerciais, como renderizações ou até mesmo filmes / jogos, totalmente grátis. Uma atribuição será apreciada, mas não é necessária. Para mais informações, ",
  "stats-card-desc3-2": "veja a página da marca.",
  "stats-title": "Novas texturas e modelos 3D todas as sextas-feiras!",
  "stats-num1-desc": "Texturas",
  "stats-num2-desc": "Modelos 3D",
  "stats-num3-desc": "Lindos Patreons",
  "stats-num4-desc": "De realismo",
  "patreon-title": "Junte-se ao Cahoot",
  "patreon-desc1": "Juntando-se à comunidade Patreon, você obterá todos os recursos antes de serem carregados no CG Prospect. Embora a qualidade e a resolução sejam exatamente as mesmas. Existem ",
  "patreon-desc2": "conteúdos exclusivos, ",
  "patreon-desc3": "como texturas únicas, modelos 3D, tutoriais e uma bela comunidade para trocar ideia ou pedir ajuda.",
  "patreon-btn": "Obtenha conteúdo exclusivo",
  "patreon-sub": "Assinantes do Patreons:",
  "patreon-progress1": "Atual: ",
  "patreon-progress": "Próxima meta: ",
  "patreon-progress2": "recursos por mês",
  "video-title": "Resolução de 8K de ",
  "video-title2": "POTÊNCIA",
  "video-desc": "Navegue entre as texturas mais fotorrealistas de madeira, rocha, terreno ou metal que você pode encontrar.",
  "video-btn": "Aprimore suas renderizações",
  "showcase-title1": "+60 Milhões de polígonos",
  "showcase-desc1": "A fotogrametria é um dos melhores fluxos de trabalho para criar",
  "showcase-desc1-2": " pbr texturas de alta qualidade.",
  "showcase-desc1-3": " Ele pode garantir um deslocamento preciso e mapas normais, especialmente com rochas, terrenos, madeira e outras formas complexas. As texturas do CG Prospect são feitas com modelos de poli 3D extremamente elevados, garantindo texturas pbr prontas para produção, que podem se adequar a qualquer tipo de 3d software como Blender ou Unreal Engine.",
  "showcase-btn1": "Texturas de fotogrametria",
  "showcase-title2": "Fotos RAW com baixa ISO",
  "showcase-desc2": "Ai to Material é uma técnica que pode imitar os resultados da fotogrametria. Usando uma câmera full frame durante o processo de captura, CG Prospect é capaz de usar uma única fotografia para fornecer",
  "showcase-desc2-2": " pbr texturas fotorrealistas.",
  "showcase-btn2": "Ai to Material texturas",
  "showcase-title3": "Bastante atenção aos detalhes",
  "showcase-desc3": "A criação de texturas procedimentais",
  "showcase-desc3-2": " ainda é uma das formas mais criativas e profissionais de criar texturas PBR contínuas. Eles são exportados originalmente em 8K, garantindo mapas detalhados incríveis para colocar em seus modelos 3D e renderizações!",
  "showcase-btn3": "Texturas procedimentais",
  "showcase-model-cnt-title": "Modelos 3D como se fossem reais",
  "showcase-model-cnt-desc": "Modelos 3D baseados em fotogrametria, obtenha o melhor para suas renderizações. CG Prospect é a resposta para: Onde posso encontrar gratuitamente modelos 3D para download?",
  "showcase-model-btn": "Navegue por modelos 3D",
  "showcase-model-title1": "Fotorrealismo",
  "showcase-model-desc1": "Utilizando o método da fotogrametria, os modelos 3D da CG Prospect são confeccionados em ambiente de estúdio fotográfico, utilizando luzes e equipamentos profissionais, garantindo ativos 3D prontos para produção. Você pode encontrar modelos 3D de alimentos, pedras, móveis e muito mais, tanto em low poly quanto em high poly, para colocá-los gratuitamente em suas renderizações ou jogos!",
  "showcase-model-title2": "Malha otimizada",
  "showcase-model-desc2": "Todos os modelos 3D do CG Prospect são enviados com um bom topologu, sem polígonos desagradáveis, normais invertidos ou ngons. Os modelos 3D já estão desembrulhados em uv e totalmente texturizados com displacement, normal, height, ambient occlusion and albedo e diffuse maps.",
  "carousel-desc": "Se você estiver usando pbr texturas ou modelos 3D do CG Prospect, use a hashtag #cgprospect no Instagram! Tenha a chance de ter seu render aqui.",
  "carousel-btn": "Dê um like!",
  "cc0-title": "Texturas CC0",
  "cc0-desc": "Está pensando onde baixar texturas grátis? Estes são os lugares! Texturas livres do CG Prospect também estão sob a licença CC0. Isto significa que você pode usar essas texturas em seus modelos 3D comerciais, renderizações, jogos, filmes e assim por diante. ",
  "cc0-desc2": "Ao usar para fins comerciais, atribuir CG Prospect não é uma obrigação, mas será muito apreciado! Se você quiser usar as marcas da CG Prospect ",
  "cc0-desc3": "veja a página da marca.",
  "merch-title": "Faça 3D",
  "merch-title-2": "Baixar 3D",
  "merch-title-3": "Use 3D.",
  "merch-desc": "CG Prospect fornece",
  "merch-desc-2": "grátis para baixar modelos 3D e texturas pbr ",
  "merch-desc-3": "sem qualquer tipo de limite. Você pode apoiar o trabalho da CG Prospect comprando a mercadoria oficial.",
  "merch-desc-4": "Compre com segurança agora no TeeSpring.",
  "merch-btn": "Vá a loja",
  "myself-title": "Ivan Smiths aqui.",
  "myself-desc": "Eu criei o CG Prospect por conta própria, desde a criação dos recursos até a codificação do site. Artista 3D especializado em Fotogrametria e desenvolvedor web, Eu construí este projeto para me colocar no jogo e para compartilhar minhas coisas e conhecimento com outras pessoas apaixonadas.",
  "myself-translate": "Tradução em português graças a:",
  "myself-translate-by": "Liliane Menezess.",
  "myself-translate-link": "https://www.instagram.com/liliane_menezess/?hl=en"
}
