{
  "head-title": "CG Prospect | Free 3D Models & 8K Textures",
  "head-desc": "CG Prospect provides free textures and free 3d models for Blender, Unreal engine and more.",
  "head-og-title": "CG Prospect, Free PBR Textures & 3D Models",
  "head-og-desc": "Free 8K Textures, to put in your projects.",
  "title1": "8K PBR Textures & 3D Models",
  "title2": "Grab them FREE!",
  "titledesc": "Up to 8K, seamless textures and low-poly/high-poly 3d models totally free to download. Use them in your renders, movies or games without any worries. No limits, no paywall, ",
  "titledesc2": "donate if you like to. ",
  "titlebtn": "Browse textures",
  "titlebtn2": "Browse 3d models",
  "stats-card-title1": "All the assets that you need!",
  "stats-card-desc1": "The textures and 3d models from CG Prospect can be used in every 3d software like Blender, Autodesk Maya, Maxon Cinema 4D, Houdini or with game engines like Unity or Unreal Engine without any worries.",
  "stats-card-title2": "Sustained by you.",
  "stats-card-desc2": "CG Prospect provides free textures and free 3d models thanks to the Patreons Cahoot, by donations on the download, and by advertising on the website.",
  "stats-card-btn": "Support free content",
  "stats-card-title3": "CCO License",
  "stats-card-desc3": "You can put CG Prospect's assets in your commercial projects like renders or even movies/games totally for free. An attribution will be appreciated, but is not required. For more info, ",
  "stats-card-desc3-2": "see the branding page.",
  "stats-title": "New Textures and 3D Models Every Friday!",
  "stats-num1": "15",
  "stats-num1-desc": "Textures",
  "stats-num2": "4",
  "stats-num2-desc": "3D Model",
  "stats-num3": "6",
  "stats-num3-desc": "Beautiful Patreons",
  "stats-num4": "18 GB",
  "stats-num4-desc": "Of passion",
  "patreon-title": "Join The Cahoot",
  "patreon-desc1": "Joining the Patreon community, you wll get all the assets before they are uploaded on CG Prospect. Altrough, the quality and the resolution is exactly the same. There are ",
  "patreon-desc2": "exclusive contents, ",
  "patreon-desc3": "like unique textures, 3d models, tutorials, and more.",
  "patreon-btn": "Get unique content",
  "patreon-sub": "Patreons subsribers:",
  "patreon-progress1": "Current: ",
  "patreon-progress": "Next Goal: ",
  "patreon-progress2": "monthly assets",
  "video-title": "8K Resolution of ",
  "video-title2": "REALISM",
  "video-desc": "Browse between the most photorealistic free texures of wood, rock, terrain or metal that you can find.",
  "video-btn": "Enhance your renders",
  "showcase-title1": "+70 Millions of polygons",
  "showcase-desc1": "Photogrammetry",
  "showcase-desc1-2": " is one of the best workflow in order to create high quality textures. It can ensure sharp displacement and normal maps, especially with rocks, terrains, wood and other complex shapes. CG Prospect's textures are baked with extremely high poly 3d models, granting production ready textures, that can fits any kind of shaders.",
  "showcase-btn1": "Photogrammetry textures",
  "showcase-title2": "Raw photos with low ISO",
  "showcase-desc2": "Ai to Material",
  "showcase-desc2-2": " is a technique that can mimik the photogrammetry results. Using a full frame camera during the capturing process, CG Prospect is able to use a single photograph in order to provide extremely photorealistic textures.",
  "showcase-btn2": "Ai to Material textures",
  "showcase-title3": "Extreme cure",
  "showcase-desc3": "Procedural",
  "showcase-desc3-2": " texturing creation is still one of the most creative and professional way to create seamless PBR textures. They are natively exported in 8K, granting awesome detailed maps to put in your 3d models and renders!",
  "showcase-btn3": "Procedural textures",
  "showcase-model-cnt-title": "3D Models like they were real",
  "showcase-model-cnt-desc": "Photogrammetry based 3d models, get the best for your renders. CG Prospect is the answer to: Where i can find free to download 3D models?",
  "showcase-model-btn": "Browse 3d models",
  "showcase-model-title1": "Photorealism",
  "showcase-model-desc1": "Using the photogrammetry, the 3d models from CG Prospect are made in a photographic studio environmet, using professional lights and equipment, granting production ready 3d assets. You can find 3d models of food, rocks, furnitures and more, in both low poly and high poly, so you can put them for free in your renders or games!",
  "showcase-model-title2": "Optimized mesh",
  "showcase-model-desc2": "All the 3d models from CG Prospect are shipped with good topologu, without nasty polygons, flipped normals, or ngons. The 3d models are already uv-unwrapped and fully textured with displacement, normal, height, ambient occlusion and diffuse maps.",
  "carousel-desc": "If you are using CG Prospect's textures or 3d models, use the hashtag #cgprospect on Instagram! Get the chance of having your render here.",
  "carousel-btn": "Give it a like!",
  "cc0-title": "CC0 Textures",
  "cc0-desc": "Thinking where to download free textures? This is the places! Free textures from CG Prospect are also under the CC0 license. Basically means that you can use this textures in your commercial 3d models, renders, games, movies and so on",
  "cc0-desc2": "When using for commercial purposes, attributing CG Prospect is not a must, but it will be highly appreciated! If you want to use the brandings of CG Prospect ",
  "cc0-desc3": "see the branding page.",
  "myself-title": "Ivan Smiths here.",
  "myself-desc": "I've built CG Prospect on my own, from the creation of the assets, to the coding of the web site. 3D artist specialized in Photogrammetry and web developer, i've built this project for putting myself in game, and for sharing my stuff and knowledge with other passionated people.",
  "myself-translate": "Translated in english by: ",
  "myself-translate-by": "Me!",
  "myself-translate-link": "https://www.instagram.com/ivan_smiths/"
}
