{
  "title1": "8K PBR текстури та 3D-моделі",
  "title2": "Візьміть їх БЕЗКОШТОВНО!",
  "titledesc": "До 8K, безшовні текстури та низькополігональні / високополігональні 3d-моделі абсолютно безкоштовно завантажити. Використовуйте їх у своїх візуалізаціях, фільмах чи іграх без будь-яких турбот. Без обмежень, без платіжної стіни, ",
  "titledesc2": "пожертвуйте, якщо хочете.",
  "titlebtn": "Перегляньте текстури",
  "titlebtn2": "Перегляньте 3D-моделі",
  "stats-card-title1": "Всі активи, які вам потрібні!",
  "stats-card-desc1": "Текстури та 3D-моделі від CG Prospect можуть бути використані в будь-якому програмному забезпеченні для 3D, таких як Blender, Autodesk Maya, Maxon Cinema 4D, Houdini або в ігрових движках, таких як Unity або Unreal Engine.",
  "stats-card-title2": "Безкоштовно завдяки вам.",
  "stats-card-desc2": "CG Prospect надає безкоштовні текстури та безкоштовні 3D-моделі завдяки Patreons Cahoot, пожертвами на завантаження та рекламою на веб-сайті.",
  "stats-card-btn": "Підтримка безкоштовного вмісту",
  "stats-card-title3": "Ліцензія CCO",
  "stats-card-desc3": "Ви можете безкоштовно розмістити активи CG Prospect у своїх комерційних проектах, таких як рендери або навіть фільми / ігри. Атрибуція буде оцінена, але не є обов’язковою. Для отримання додаткової інформації, ",
  "stats-card-desc3-2": "дивіться сторінку брендингу.",
  "stats-title": "Нові текстури та 3D-моделі щоп’ятниці!",
  "stats-num1": "15",
  "stats-num1-desc": "Текстури",
  "stats-num2": "4",
  "stats-num2-desc": "3D-моделі",
  "stats-num3": "6",
  "stats-num3-desc": "Красиві патреони",
  "stats-num4": "18 GB",
  "stats-num4-desc": "Пристрасті",
  "patreon-title": "Приєднуйтесь до Cahoot",
  "patreon-desc1": "Приєднавшись до спільноти Patreon, ви отримаєте всі активи, перш ніж вони будуть завантажені на CG Prospect. Однак якість та роздільна здатність абсолютно однакові. Існує ",
  "patreon-desc2": "ексклюзивний вміст, ",
  "patreon-desc3": "як унікальні текстури, 3d-моделі, навчальні посібники та красива спільнота, з якою можна поговорити або попросити допомоги.",
  "patreon-btn": "Отримайте унікальний вміст",
  "patreon-progress": "Наступна мета: 20 доларів (5 активів на тиждень)",
  "video-title": "Роздільна здатність 8K ",
  "video-title2": "ПОТУЖНІСТЬ",
  "video-desc": "Переглядайте найбільш фотореалістичні вільні текстури дерева, скелі, рельєфу або металу, які ви можете знайти.",
  "video-btn": "Покращте свої візуалізації",
  "showcase-title1": "+70 мільйонів багатокутників",
  "showcase-desc1": " Фотограмметрія",
  "showcase-desc1-2": " один із найкращих робочих процесів для створення високоякісних текстур. Це може забезпечити різке переміщення та нормальні карти, особливо з скелями, місцевостями, деревом та іншими складними формами. Текстури CG Prospect випікаються на надзвичайно високоякісних 3D-моделях, забезпечуючи готові текстури, які підходять для будь-яких шейдерів.",
  "showcase-btn1": "Фотограмметрія текстур",
  "showcase-title2": "Raw фотографії з низьким ISO",
  "showcase-desc2": "Ai to Material",
  "showcase-desc2-2": " це техніка, яка може імітувати результати фотограмметрії. Використовуючи повнокадрову камеру в процесі зйомки, CG Prospect може використовувати одну фотографію, щоб надати надзвичайно фотореалістичні текстури.",
  "showcase-btn2": "Ai to Material текстур",
  "showcase-title3": "Екстремальне лікування",
  "showcase-desc3": "Процедурне",
  "showcase-desc3-2": " створення текстур все ще є одним з найбільш креативних і професійних способів створення безшовних текстур PBR. Вони експортуються у форматі 8K, забезпечуючи чудові детальні карти для розміщення у ваших 3D-моделях та візуалізації!",
  "showcase-btn3": "Процедурні текстури",
  "carousel-desc": "Якщо ви використовуєте текстури CG Prospect або 3D-моделі, використовуйте хештег #cgprospect в Instagram! Отримайте шанс отримати ваш рендер тут.",
  "cc0-title": "CC0 Текстури",
  "cc0-desc": "Думаєте, де завантажити безкоштовні текстури? Це місця! Безкоштовні текстури від CG Prospect також належать до ліцензії CC0. В основному це означає, що ви можете використовувати ці текстури у своїх комерційних 3D-моделях, візуалізаціях, іграх, фільмах тощо",
  "cc0-desc2": "При використанні в комерційних цілях приписування CG Prospect не є обов’язковим, але це буде дуже вдячне! Якщо ви хочете скористатися брендами CG Prospect",
  "cc0-desc3": "дивіться сторінку брендингу.",
  "myself-title": "Ivan Smiths here.",
  "myself-desc": "Я створив CG Prospect самостійно, починаючи від створення активів і закінчуючи кодуванням веб-сайту. Художник 3D, який спеціалізується на фотограметрії та веб-розробнику, я створив цей проект для того, щоб поставити себе в гру та поділитися своїми речами та знаннями з іншими захопленими людьми."
}
