{
  "head-title": "CG Prospect | मुफ़्त 3D मॉडल और 8K PBR बनावट",
  "head-desc": "CG Prospect ब्लेंडर, अवास्तविक इंजन और बहुत कुछ के लिए मुफ्त पीबीआर बनावट और मुफ्त 3 डी मॉडल प्रदान करता है।",
  "head-og-title": "सीजी प्रॉस्पेक्ट, मुफ्त पीबीआर बनावट और 3डी मॉडल",
  "head-og-desc": "अपनी परियोजनाओं में लगाने के लिए मुफ्त 8K बनावट।",
  "title1": "8K PBR बनावट और 3D मॉडल",
  "title2": "उन्हें मुफ्त में पकड़ो!",
  "titledesc": "8K तक, निर्बाध pbr बनावट और लो-पॉली/हाई-पॉली 3D मॉडल डाउनलोड करने के लिए पूरी तरह से निःशुल्क हैं। बिना किसी चिंता के अपने रेंडरर्स, मूवी या गेम में उनका इस्तेमाल करें। कोई सीमा नहीं, कोई भुगतान नहीं, ",
  "titledesc2": "अगर आपको पसंद है तो दान करें।",
  "titlebtn": "बनावट ब्राउज़ करें",
  "titlebtn2": "3डी मॉडल ब्राउज़ करें",
  "assets": "नवीनतम मुफ्त बनावट",
  "assets-2": "इसे मुफ्त में डाउनलोड करें",
  "stats-card-title1": "सभी संपत्ति जो आपको चाहिए!",
  "stats-card-desc1": "सीजी प्रॉस्पेक्ट के बनावट और 3डी मॉडल को किसी भी 3डी सॉफ्टवेयर जैसे ब्लेंडर, ऑटोडेस्क माया, मैक्सन सिनेमा 4डी, हौदिनी या गेम इंजन जैसे यूनिटी या अवास्तविक इंजन में मूल रूप से इस्तेमाल किया जा सकता है।",
  "stats-card-title2": "आपके द्वारा कायम है।",
  "stats-card-desc2": "CG Prospect, Patreons Cahoot की बदौलत, डाउनलोड पर दान करके, और वेबसाइट पर विज्ञापन देकर, मुफ्त बनावट और मुफ्त 3D मॉडल प्रदान करता है।",
  "stats-card-btn": "मुफ्त सामग्री का समर्थन करें",
  "stats-card-title3": "सीसीओ लाइसेंस",
  "stats-card-desc3": "आप सीजी प्रॉस्पेक्ट की संपत्ति को अपनी व्यावसायिक परियोजनाओं जैसे कि रेंडरर्स या यहां तक ​​​​कि फिल्में/गेम पूरी तरह से मुफ्त में रख सकते हैं। एक एट्रिब्यूशन की सराहना की जाएगी, लेकिन इसकी आवश्यकता नहीं है। अधिक जानकारी के लिए, ",
  "stats-card-desc3-2": "ब्रांडिंग पृष्ठ देखें।",
  "stats-title": "हर शुक्रवार को नए टेक्सचर और 3D मॉडल!",
  "stats-num1-desc": "बनावट",
  "stats-num2-desc": "3डी मॉडल",
  "stats-num3-desc": "सुंदर Patreons",
  "stats-num4-desc": "यथार्थवाद का",
  "patreon-title": "काहूट में शामिल हों",
  "patreon-desc1": "Patreon समुदाय में शामिल होने से, आपको CG Prospect पर अपलोड होने से पहले सभी संपत्तियां मिल जाएंगी। पूरी तरह से, गुणवत्ता और संकल्प बिल्कुल समान है। वहां ",
  "patreon-desc2": "अनन्य सामग्री, ",
  "patreon-desc3": "जैसे अद्वितीय बनावट, 3डी मॉडल, ट्यूटोरियल, और बहुत कुछ।",
  "patreon-btn": "अद्वितीय सामग्री प्राप्त करें",
  "patreon-sub": "Patreons ग्राहक: ",
  "patreon-progress1": "वर्तमान: ",
  "patreon-progress": "अगला लक्ष्य: ",
  "patreon-progress2": "मासिक संपत्ति",
  "video-title": "8K संकल्प ",
  "video-title2": "यथार्थवाद",
  "video-desc": "लकड़ी, चट्टान या इलाके के सबसे अधिक फोटोरिअलिस्टिक मुक्त pbr टेक्सचर्स के बीच ब्राउज़ करें जो आपको मिल सकते हैं।",
  "video-btn": "अपने रेंडरर्स को बेहतर बनाएं",
  "showcase-title1": "+70 लाख बहुभुज",
  "showcase-desc1": "उच्च गुणवत्ता बनाने के लिए फोटोग्रामेट्री सबसे अच्छे वर्कफ़्लो में से एक है",
  "showcase-desc1-2": " पीबीआर बनावट। ",
  "showcase-desc1-3": "यह तेज विस्थापन और सामान्य नक्शे सुनिश्चित कर सकता है, विशेष रूप से चट्टानों, इलाकों, लकड़ी और अन्य जटिल आकृतियों के साथ। सीजी प्रॉस्पेक्ट के टेक्सचर्स अत्यधिक हाई पॉली 3डी मॉडल के साथ बेक किए गए हैं, जो उत्पादन के लिए तैयार पीबीआर टेक्सचर प्रदान करते हैं, जो ब्लेंडर या अवास्तविक इंजन जैसे किसी भी प्रकार के 3डी सॉफ्टियर में फिट हो सकते हैं।",
  "showcase-btn1": "फोटोग्रामेट्री बनावट",
  "showcase-title2": "कम आईएसओ वाली कच्ची तस्वीरें",
  "showcase-desc2": "एआई टू मटेरियल एक ऐसी तकनीक है जो फोटोग्रामेट्री परिणामों की नकल कर सकती है। कैप्चरिंग प्रक्रिया के दौरान एक पूर्ण फ्रेम कैमरे का उपयोग करते हुए, सीजी प्रॉस्पेक्ट प्रदान करने के लिए एकल तस्वीर का उपयोग करने में सक्षम है",
  "showcase-desc2-2": " फोटोरिअलिस्टिक पीबीआर बनावट।",
  "showcase-btn2": "ऐ टू मटेरियल टेक्सचर",
  "showcase-title3": "चरम इलाज",
  "showcase-desc3": "ि यात्मक",
  "showcase-desc3-2": " निर्बाध पीबीआर बनावट बनाने के लिए बनावट निर्माण अभी भी सबसे रचनात्मक और पेशेवर तरीकों में से एक है। वे मूल रूप से 8K में निर्यात किए जाते हैं, जो आपके 3D मॉडल और रेंडर में डालने के लिए भयानक विस्तृत नक्शे प्रदान करते हैं!",
  "showcase-btn3": "प्रक्रियात्मक बनावट",
  "showcase-model-cnt-title": "3D मॉडल जैसे वे असली थे",
  "showcase-model-cnt-desc": "फोटोग्रामेट्री आधारित 3डी मॉडल, अपने रेंडरर्स के लिए सर्वश्रेष्ठ प्राप्त करें। सीजी प्रॉस्पेक्ट इसका उत्तर है: मुझे 3डी मॉडल मुफ्त में कहां मिल सकता है?",
  "showcase-model-btn": "3डी मॉडल ब्राउज़ करें",
  "showcase-model-title1": "फोटोयथार्थवाद",
  "showcase-model-desc1": "फोटोग्रामेट्री का उपयोग करते हुए, सीजी प्रॉस्पेक्ट से 3डी मॉडल एक फोटोग्राफिक स्टूडियो एनवायरनमेट में बनाए जाते हैं, पेशेवर रोशनी और उपकरणों का उपयोग करके, उत्पादन के लिए तैयार 3 डी संपत्ति प्रदान करते हैं। आप लो पॉली और हाई पॉली दोनों में भोजन, चट्टानों, फ़र्निचर और बहुत कुछ के 3 डी मॉडल पा सकते हैं, ताकि आप उन्हें अपने रेंडर या गेम में मुफ्त में रख सकें!",
  "showcase-model-title2": "अनुकूलित जाल",
  "showcase-model-desc2": "CG Prospect के सभी 3D मॉडल अच्छे टोपोलॉजी के साथ भेजे जाते हैं, बिना खराब पॉलीगॉन, फ़्लिप किए गए नॉर्म्स, या ngons के। 3डी मॉडल पहले से ही यूवी-अनरैप्ड हैं और विस्थापन, सामान्य, ऊंचाई, परिवेशी रोड़ा और फैलाना मानचित्रों के साथ पूरी तरह से बनावट वाले हैं।",
  "carousel-desc": "यदि आप CG Prospect के pbr टेक्सचर या 3D मॉडल का उपयोग कर रहे हैं, तो Instagram पर हैशटैग #cgprospect का उपयोग करें! यहां अपना प्रतिपादन करने का अवसर प्राप्त करें।",
  "carousel-btn": "इसे एक लाइक दें!",
  "cc0-title": "CC0 बनावट",
  "cc0-desc": "सोच रहे हैं कि मुफ्त बनावट कहां से डाउनलोड करें? यह जगहें हैं! सीजी प्रॉस्पेक्ट से मुक्त बनावट भी सीसी0 लाइसेंस के अंतर्गत हैं। मूल रूप से इसका मतलब है कि आप इस बनावट का उपयोग अपने व्यावसायिक 3D मॉडल, रेंडर, गेम, मूवी आदि में कर सकते हैं",
  "cc0-desc2": "व्यावसायिक उद्देश्यों के लिए उपयोग करते समय, CG Prospect का श्रेय देना आवश्यक नहीं है, लेकिन इसकी अत्यधिक सराहना की जाएगी! यदि आप सीजी प्रॉस्पेक्ट की ब्रांडिंग का उपयोग करना चाहते हैं ",
  "cc0-desc3": "ब्रांडिंग पृष्ठ देखें।",
  "merch-title": "3डी करो",
  "merch-title-2": "डाउनलोड ३डी",
  "merch-title-3": "3डी पहनें।",
  "merch-desc": "सीजी प्रॉस्पेक्ट प्रदान करता है",
  "merch-desc-2": "3डी मॉडल और पीबीआर बनावट डाउनलोड करने के लिए स्वतंत्र",
  "merch-desc-3": "बिना किसी सीमा के। आप आधिकारिक मर्चेंडाइज खरीदकर सीजी प्रॉस्पेक्ट के काम में सहयोग कर सकते हैं।",
  "merch-desc-4": "TeeSpring पर अभी सुरक्षित रूप से खरीदारी करें।",
  "merch-btn": "दुकान में जाओ",
  "myself-title": "इवान स्मिथ यहाँ।",
  "myself-desc": "मैंने संपत्ति के निर्माण से लेकर वेब साइट की कोडिंग तक, अपने दम पर सीजी प्रॉस्पेक्ट का निर्माण किया है। 3D कलाकार फोटोग्रामेट्री और वेब डेवलपर में विशेषज्ञता प्राप्त है, मैंने इस प्रोजेक्ट को खुद को गेम में डालने के लिए, और अपने सामान और ज्ञान को अन्य उत्साही लोगों के साथ साझा करने के लिए बनाया है।",
  "myself-translate": "",
  "myself-translate-by": "",
  "myself-translate-link": ""
}
